[
    {
        "image": "../static/img/abogado_1.jpg",
        "name": "Dr. Carlos Ordeñana Carrión",
        "title": "Doctor en Jurisprudencia",
        "description": "Doctor en Jurisprudencia y abogado de los tribunales de la justicia de la República por la Universidad de Cuenca, estudios de postgrado en Tributación en la Universidad de Cuenca y estudios de postgrado en Derecho Procesal en la Universidad San Antonio de Machala. Cuenta con más de 18 años de experiencia en Administración Pública como asesor, coordinador jurídico y depositario fiscal en el SRI y asesor jurídico en la Subscretaría de Minas Zona 7, y en la empresa privada como Gerente general de la Cooperativa de Producción y Comercialización La Clementina."
    },
    {
        "image": "../static/img/abogado_2.jpg",
        "name": "Ab. Carla Veintemilla Zambrano",
        "title": "Derecho Penal Económico",
        "description": "Abogada de la Universidad Técnica Particular de Loja. Egresada de la Universidad Internacional de la Rioja de la maestría Derecho Penal Económico. Trabajó en la Administración Tributaria durante 13 años, desempeñando funciones de analista de cobranzas y de gestión tributaria en el SRI. Ejercicio de defensa técnica en procesos tributarios, administrativos, civiles, laborales, de familia y penal tributario."
    },
    {
        "image": "../static/img/abogado_3.jpg",
        "name": "Econ. Daniel Gutierrez Jaramillo",
        "title": "Economista",
        "description": "Economista por la Escuela Politécnica del Litoral, Contador público autorizado por la Universidad Técnica Particular de Loja, Magister en Administración de Empresas por la Universidad de Guayaquil. Doctor en Ciencias Contables y Empresariales por la Universidad nacional Mayor de San Marcos. Fue funcionario de la Administración Tributaria durante 11 años, desempeñando funciones de jefe de auditoría y jefe de reclamos en el SRI. Docente de la Universidad Técnica de Machala desde hace 8 años."
    },
    {
        "image": "../static/img/abogado_4.jpg",
        "name": "Ing. Maria Dolores Niemes",
        "title": "Contadora e Ingeniera comercial",
        "description": "Contadora e Ingeniera comercial en contabilidad por la Universidad Técnica de Machala. Diploma Superior en Tributación y Magister en Tributación y Finanzas por la Universidad de Guayaquil. Egresada del diplomado superior de Perito Contable Tributario por Universidad Metropolitana. Laboró 14 años en la Administración Tributaria, desempeñando funciones de especialista de auditoría, de reclamos, de gestión tributaria y contadora regional en el SRI El Oro."
    }
]